const zero = `
⬛⬛🟥⬛<br>
⬛🟥⬛🟥<br>
⬛🟥⬛🟥<br>
⬛🟥⬛🟥<br>
⬛⬛🟥⬛<br>
`;

const one = `
⬛⬛🟥⬛<br>
⬛🟥🟥⬛<br>
⬛⬛🟥⬛<br>
⬛⬛🟥⬛<br>
⬛🟥🟥🟥<br>
`;

const two = `
⬛⬛🟥⬛<br>
⬛🟥⬛🟥<br>
⬛⬛⬛🟥<br>
⬛⬛🟥⬛<br>
⬛🟥🟥🟥<br>
`;

const three = `
⬛🟥🟥⬛<br>
⬛⬛⬛🟥<br>
⬛⬛🟥⬛<br>
⬛⬛⬛🟥<br>
⬛🟥🟥⬛<br>
`;

const four = `
⬛🟥⬛🟥<br>
⬛🟥⬛🟥<br>
⬛🟥🟥🟥<br>
⬛⬛⬛🟥<br>
⬛⬛⬛🟥<br>
`;

const five = `
⬛🟥🟥🟥<br>
⬛🟥🟥⬛<br>
⬛⬛⬛🟥<br>
⬛⬛⬛🟥<br>
⬛🟥🟥⬛<br>
`;

const six = `
⬛⬛🟥🟥<br>
⬛🟥🟥⬛<br>
⬛🟥⬛🟥<br>
⬛🟥⬛🟥<br>
⬛⬛🟥⬛<br>
`;

const seven = `
⬛🟥🟥🟥<br>
⬛⬛⬛🟥<br>
⬛⬛🟥⬛<br>
⬛⬛🟥⬛<br>
⬛⬛🟥⬛<br>
`;

const eight = `
⬛⬛🟥⬛<br>
⬛🟥⬛🟥<br>
⬛🟥🟥🟥<br>
⬛🟥⬛🟥<br>
⬛⬛🟥⬛<br>
`;

const nine = `
⬛⬛🟥⬛<br>
⬛🟥⬛🟥<br>
⬛🟥⬛🟥<br>
⬛⬛🟥🟥<br>
⬛🟥🟥⬛<br>
`;

export default [zero, one, two, three, four, five, six, seven, eight, nine];
